/* NSMenuItem : <title:All> (oid:32) */
"All" = "Tout";

/* NSMenuItem : <title:BSD> (oid:21) */
"BSD" = "BSD";

/* NSTextField (Choose your Free OS:) : <title:Choose your Free OS:> (oid:16) */
"Choose your Free OS:" = "Choisissez votre OS libre :";

/* NSButton (Continue) : <title:Continue> (oid:39) */
"Continue" = "Continuer";

/* NSTableColumn : <title:Description> (oid:104) */
"Description" = "Description";

/* NSButton (Download) : <title:Download> (oid:48) */
"Download" = "Téléchargement";

/* NSWindow (Downloads) : <title:Downloads> (oid:5) */
"Downloads" = "Téléchargements";

/* NSMenuItem : <title:Linux> (oid:20) */
"Linux" = "Linux";

/* NSTextField (Loading Data) : <title:Loading Data> (oid:108) */
"Loading Data" = "Chargement des données";

/* NSTextField (Loading...) : <title:Loading...> (oid:109) */
"Loading..." = "Chargement...";

/* NSMenuItem : <title:Other> (oid:19) */
"Other" = "Autre";

/* NSMenu : <title:OtherViews> (oid:18) */
"OtherViews" = "OtherViews";

/* NSPanel (Panel) : <title:Panel> (oid:105) */
"Panel" = "Panneau";

/* NSTextField (Status) : <title:Status> (oid:12) */
"Status" = "Statut";

/* NSPanel (Welcome) : <title:Welcome> (oid:33) */
"Welcome" = "Bienvenue";

/* NSTextField (Welcome to the FreeOSZoo!) : <title:Welcome to the FreeOSZoo!> (oid:35) */
"Welcome to the FreeOSZoo!" = "Bienvenue à FreeOSZoo!";

/* NSTextView : <title:With FreeOsZoo, the dream of running several Operating Systems on a single computer comes true.
FreeOSZoo provides ready-to-run images of QEMU virtual computers, pre-installed with a Free Operating System and a set of popular free software. To get started, you only need to install QEMU and download a single file from the FreeOSZoo project.
FreeOSZoo is targeted at end-users, who run proprietary Operating Systems because they are not aware of the existence of Free Operating Systems like GNU/Linux, FreeBSD and other free alternatives. For this audience, FreeOSZoo is the perfect tool for testing an Operating System without modifying their computer.
FreeOSZoo is a joint project from Universities, companies and individuals, initiated by Renzo Davoli, Professor at Università di Bologna, in order to foster Free Software. We do not release any proprietary software. The idea underlying FreeOSZoo is that every Human Being should have equal learning rights. With FreeOSZoo, in a matter of minutes, every teacher around the world is able to download a Free Operating System, together with a large number of Free Software and use them for teaching purposes on existing computers. Because of the large number of Free Software, probably more than 30.000 matures projects, FreeOSZoo suits nearly every teaching purposes, from teaching two year old children to giving University courses.
The maintainer of the FreeOsZoo is Stefano Marinelli, who is trying to do the best he can with the (little) spare time he has. So if something is not ok, he's the one to blame! :-)
Using QEMU and FreeOSZoo images requires very limited technical knowledge. For example, there is no need to erase your existing hard disc or even install a double boot. To get started, hit continue and start downloading and running your favourite Free Operating System!> (oid:38) */
"With FreeOsZoo, the dream of running several Operating Systems on a single computer comes true.\nFreeOSZoo provides ready-to-run images of QEMU virtual computers, pre-installed with a Free Operating System and a set of popular free software. To get started, you only need to install QEMU and download a single file from the FreeOSZoo project.\nFreeOSZoo is targeted at end-users, who run proprietary Operating Systems because they are not aware of the existence of Free Operating Systems like GNU/Linux, FreeBSD and other free alternatives. For this audience, FreeOSZoo is the perfect tool for testing an Operating System without modifying their computer.\nFreeOSZoo is a joint project from Universities, companies and individuals, initiated by Renzo Davoli, Professor at Università di Bologna, in order to foster Free Software. We do not release any proprietary software. The idea underlying FreeOSZoo is that every Human Being should have equal learning rights. With FreeOSZoo, in a matter of minutes, every teacher around the world is able to download a Free Operating System, together with a large number of Free Software and use them for teaching purposes on existing computers. Because of the large number of Free Software, probably more than 30.000 matures projects, FreeOSZoo suits nearly every teaching purposes, from teaching two year old children to giving University courses.\nThe maintainer of the FreeOsZoo is Stefano Marinelli, who is trying to do the best he can with the (little) spare time he has. So if something is not ok, he's the one to blame! :-)\nUsing QEMU and FreeOSZoo images requires very limited technical knowledge. For example, there is no need to erase your existing hard disc or even install a double boot. To get started, hit continue and start downloading and running your favourite Free Operating System!" = "Avec FreeOsZoo, le rêve de pouvoir utiliser plusieurs systèmes d'exploitation sur un seul ordinateur devient réel.\nFreeOSZoo fournit des images de PC émulés prêtes à l'emploi, pré-installées avec un système d'exploitation libre et une sélection de logiciels libres populaires. Pour démarrer, vous avez seulement besoin de QEMU et de télécharger un seul fichier depuis le projet FreeOSZoo.\nFreeOSZoo est destiné aux utilisateurs finaux, qui utilisent des systèmes d'exploitation propriétaires car ils ne sont pas au fait de l'existence de systèmes d'exploitation libres tels que GNU/Linux, FreeBSD et d'autres. Pour ce public, FreeOSZoo est l'outil parfait pour tester un système d'exploitation sans modifier leurs ordinateurs.\nFreeOSZoo est un projet conjoint d'universités, entreprises et individuels, initié par Renzo Davoli, Professeur à Università di Bologna, dans le but de développer les logiciels libres. Nous ne distribuons aucun logiciel propriétaire. Le principe sous-jacent de FreeOSZoo est que chaque être humain devrait avoir des droits égaux d'apprentissage. Avec FreeOSZoo, en quelques minutes, chaque enseignant dans le monde peut télécharger un système d'exploitation libre, ainsi qu'un nombre important de logiciels libres et les utiliser dans un but éducatifs sur des ordinateurs existants. Grâce au nombre important de logiciels libres, probablement plus de 30 000 projets matures, FreeOSZoo satisfait presque tous les projets éducations, de l'apprentissage d'un enfant de 2 ans à l'enseignement d'université.\nLe mainteneur de FreeOsZoo est Stefano Marinelli, qui fait du mieux qu'il peut avec le (peu de) temps qu'il a. Alors si quelque chose ne va pas, il n'est pas responsable! :-)\nUtiliser QEMU et des images FreeOSZoo ne demande qu'une connaissance technique limitée. Par exemple, il n'est pas nécessaire d'effacer votre disque dur ou même d'installer un gestionnaire de démarrage. Pour démarrer, cliquez sur continuer et commencer à télécharger et utiliser votre système d'exploitation préféré!";

